{
  "sections": {
    "main": {
      "type": "dbtfy-faq-section",
      "blocks": {
        "57e36e78-1798-46a5-ae4a-832ccca61f0d": {
          "type": "category_block",
          "settings": {
            "title": "Produkter",
            "dbtfy_faq_category": "Produkter",
            "dbtfy_faq_icons": ""
          }
        },
        "6fe87ae9-bf18-43b2-bdb1-581ef1f521bf": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Vad är hållningskorrigerande kläder från Anodyne® och hur fungerar det?",
            "text_1": "<p>Hållningskorrigerande från Anodyne® är utformad för att stimulera muskelminnet och förbättra medvetenheten om din hållning. Posture Shirt™ och Posture Bra från Anodyne®<br\/>bidrar till skapandet av ett konstant informationsflöde som går fram och tillbaka mellan 20.000 till 80.000 nervreceptorer i en kvadratcentimeter av huden. Dessa nervreceptorer skickar signaler till hjärnan vilket leder till att spända muskler slappnar av, samtidigt som de mer inaktiva musklerna stimuleras och kontraheras. För att maximera effekten rekommenderar vi att du är fysiskt aktiv.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Vad är skillnaden mellan Posture Shirt™ och Anodyne BH och deras konkurrenter?",
            "text_2": "<p>Hållningskorrigerande kläder från Anodyne är registrerad av FDA som medicinsk uttrustning i Medical Class One och har även fått CE-märkning i samma klass.<\/p><p>När man tittar på konkurrenters produkter är det viktigt att leta efter dessa registreringar. Om de inte har dem, kommer de sannolikt bara att sälja dig en look-a-like produkt som de köper för 10-20 kr och hoppas att deras kunder inte kommer att bry sig om att skicka tillbaka, även om de inte gör något bra för deras hållning.<\/p><p>Du hittar våra registreringar och dokumentationer nedan:<\/p><p><br\/>  <a href=\"https:\/\/www.accessdata.fda.gov\/scripts\/cdrh\/cfdocs\/cfRL\/rl.cfm?lid=446140&lpcd=IQI\" target=\"_blank\">Se FDA-registreringen här<\/a> <br\/>  <a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0548\/9377\/3057\/files\/Certificate-of-CE-Registration.pdf?v=1634640905\" target=\"_blank\" title=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0548\/9377\/3057\/files\/Certificate-of-CE-Registration.pdf?v=1634640905\">Se CE-märket här<\/a><br\/><\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Vad är skillnaden mellan Posture Shirt™ och Anodyne BH?",
            "text_3": "<p>Posture Shirt™ har två NeuroBands som löper över axlarna och en som täcker hela kroppen, medan Anodyne BH endast består av ett NeuroBand™ per sida som löper runt axelbladet. I allmänhet kan du förvänta dig att känna dig mer stöd från tröjan, men för många kvinnor är det stöd som du fått från BH:n tillräckligt för att de ska uppnå den medvetenhet om hållning de letar efter. BH är ofta valet för kvinnor som vill ha en mer diskret produkt under sina kläder, till exempel för arbetsändamål, eftersom BH:n helt enkelt byts ut mot din normala bh.<\/p><p>Om du är osäker kan du alltid prova båda produkterna och dra nytta av vår 30-dagars provperiod som gör det möjligt för dig att returnera en produkt du inte vill behålla.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Hur märker jag förbättring i min kroppshållning?",
            "text_4": "<p>När du har rätt storlek känner du omedelbart och märker skillnad i din kroppshållning. För att märka effekten när du inte använder tröjan är tidsramen lite längre. Din kropp behöver tid för att lära sig förmågan att upprätthålla rätt kroppshållning. När du bär plagget, ger du ständigt påminnelser om att anpassa din kroppshållning till hjärnan, det leder till att du bygger upp \"muskelminne\", så du börjar anpassa din hållning även när du inte bär skjortan.<\/p><p>Genom att ha på sig hållningskorrigerande plagg och genomföra dina normala aktiviteter, som att gå, arbeta, träna (gym, ridning, cykling, löpning, m.m.), förstärks muskelminnet i den nya kroppshållningen genom rörelse. De rörelser som du oftast utför på en vanlig dag har störst inflytande på hur snabbt muskelminnet ändras. Beroende på dessa faktorer, i kombination med hur ofta och hur länge du använder din tröja eller bh, kommer du att märka de fysiska förändringarna efter att du har på dig tröjan i ca 60-90 dagar, men du kommer att märka skillnaden inom dina 30-dagars<br\/>provperiod om produkten fungerar på dig.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Kommer jag att uppleva mindre smärta och \/ eller kommer det att förbättra min hållning?",
            "text_5": "<p>Det är troligt att du kommer att känna mindre ryggsmärta, axelvärk och nacksmärta från att bära vår produkt och en stor majoritet av personer som använder vår Posture Shirt™<br\/>eller AlignMe Bra förbättrar deras hållning. Om detta också gäller för dig kan vi inte garantera. Det är därför vi ger dig 30 dagar för att prova det själv. Du kommer antingen att vara en del av majoriteten som kommer att känna fördelarna med produkten, men du kan också vara en av de otursamma. Det vill säga, en av de 4% som returnerar produkten eftersom de inte känner en förbättring.<\/p><p>För att öka dina chanser att ha en framgångsrik upplevelse rekommenderar vi att du verkligen ger produkten en chans. Om du har haft ryggvärk, till exempel i många år, förvänta dig inte att de helt försvinner efter att du har på dig plagget i två timmar. Dra nytta av dina 30-dagars provperiod och engagera dig i det. Använd den varje dag den första veckan, börja med 1-2 timmar och öka användningen till 2-4 timmar. Efter den första veckan bär du den i 8-10 timmar 3-4 gånger i veckan. Troligtvis kommer du att känna en minskning av din smärta och en förbättring av din hållning. Om inte, oroa dig inte om det. Lämna bara produkten för full återbetalning inom 30 dagar.<\/p><p>Tveka aldrig med att kontakta vår kundtjänst om du vill ha råd om användning under din prövoperiod (eller efter att perioden är slut heller för den delen). Vårt mål är att du slutligen kommer älska denna produkt, så att du kommer rekommendera det till familj, vänner och kollegor, så vi har ett stort intresse för att hjälpa dig att få bästa möjliga resultat!<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Hur länge håller min Anodyne®-produkt?",
            "text_6": "<p>Livslängden på din Anodyne-produkt beror på hur du behandlar plagget samt hur mycket du bär den. Liksom alla andra kläder, kommer dessa kläder också att visa tecken på slitage beroende på hur ofta du bär dem.<\/p><p>Det är viktigt att du följer klädvårdsinstruktionerna. Vi rekommenderar handtvätt. Produkten får inte torktumlas<br\/>eftersom det kommer att förstöra NeuroBands, vilket är den teknik som är inbyggd i plagget och det som kommer att supportera din kropp när din hållning inte är optimal.<\/p><p>Om du tar hand om produkten enligt vårdinstruktionerna bör produkten varas mellan 6 månader och 2 år.<\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "9104836f-5fd9-4fe1-8486-6c66231032b1": {
          "type": "category_block",
          "settings": {
            "title": "Størrelsesguide",
            "dbtfy_faq_category": "Storleksguide",
            "dbtfy_faq_icons": ""
          }
        },
        "babc1ce4-e723-4514-aea2-17d4c348c7f6": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Vilken storlek ska jag välja?",
            "text_1": "<p>Att ha rätt storlek är nyckeln för att kunna uppleva fördelarna med vår Posture Shirt™ och AlignMe Bra. Ett storleksschema listas för varje produkt. Om dina mått är mellan två storlekar, gå alltid efter den mindre. I det värsta fallet behöver göra ett byte om du får en för liten storlek, men i 9 av 10 fall är en mindre storlek, när man står mellan två storlekar, det rätta beslutet. Om du passar bra i en viss storlek på andra plagg, välj den storleken. Om du brukar ha en storlek på grund av att du gillar en lös passform, applicera inte det storleksvalet när du väljer våra plagg. Produkten behöver sitta tätt på huden för att kunna fungera. Om du är osäker, tveka inte att kontakta oss.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hur kan jag se om jag har rätt storlek?",
            "text_2": "<p>Hållningskorrigerande kläder ska sitta ordentligt i kroppen så att du får rätt effekt. Du kan avgöra om en tröja är för stor eller för liten genom att titta på NeuroBands runt axlarna. NeuroBands är de fem elasticitsbanden som sitter tätt till kroppen för att spegla de egenskaperna för musklerna under huden, de ska sitta tätt utan att väcka sig. Se bilderna nedan för en illustration av bästa möjliga passform.<\/p><p>Har de NeuroBands som finns i ditt plagg väck? Om så är fallet rekommenderar vi dig att byta ut den för mindre storlek. Om du är osäker på storleken, vänligen kontakta vår kundtjänst.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Min hållningskorrigerandetröja\/ alignme bh känns (väldigt) tight, är den för liten?",
            "text_3": "<p>Våra hållningskorrigerande kläder och AlignMe BH från Anodyne bör sitta tätt för att vara effektiva, men det borde inte känna sig extremt obekväma. Alignmed är utformat för att det ska sitta tight på kroppen. Det bör smita åt, men inte så att det är obekvämt. Du ska känna att du rätar upp dig när du bär produkten. Om du inte känner det ska du troligen ha en mindre storlek. Om du inte har någon fri rörelse när du bär plagget kan den vara för liten. Det bästa är att kontakta kundservice så att de kan hjälpa dig att räkna ut din rätta storlek. Om du kan mäta din längd och bröststorlek i cm före samtalet kommer de lättare kunna ge dig råd. Du kan också skicka ett foto bakifrån, som visar att när du bär tröjan, då kan de lätt se om produkten sitter ordentligt på dig.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "a9c5eaf0-3850-4641-839d-103d186a0c5c": {
          "type": "category_block",
          "settings": {
            "title": "Brug",
            "dbtfy_faq_category": "Användarguide",
            "dbtfy_faq_icons": ""
          }
        },
        "1b8cb777-3982-472e-8019-b89abc537634": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Hur tar jag skjortan på och av?",
            "text_1": "<p>Att sätta på sig en hållningskorrigerande tröja är ganska annorlunda än att sätta på en vanlig lös t-shirt. Det är därför vi har skapat en video som förklarar hur man bäst kan ta ta på och av det hållningskorrigerande plagget. <\/p><p>Tips: Om du planerar att bära hållningskorrigerande plagg till gymmet rekommenderar vi t-skjortan med blixtlås, eftersom det kan vara ganska svårt att få skjortan av om du svettar<br\/>mycket. Om du redan har köpt en pulloverversion av skjortan, så är det bästa tipset att ta av det efter en svettig övning att rulla upp det så mycket du kan och ta sedan skjortan från huvudet med en av dina händer.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "När ska jag bära mina Anodyne® kläder?",
            "text_2": "<p>När du börjar din användning av hållningskorrigerande kläder från Anodyne® rekommenderar vi att du börjar långsamt. Bär den 1-2 timmar om dagen den första veckan, det kommer att fungera för de flesta. Försök att använda den ibland där du behöver som mest support, exempelvis när du går eller sitter framför en dator. Efter en vecka kan du bära plagget i 8-10 timmar eller hur länge det känns bekvämt. Tips! Använd kläderna<br\/>under sportaktiviteter, om du ofta har dålig hållning under dina övningar.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Finns det människor som inte ska använda Anodyne®-produkterna?",
            "text_3": "<p>Vi är stolta över att vara listade som medicinsk utrustning, det betyder att vår produkt har gått igenom noggranna tester som gör det till ett säkert och pålitligt alternativ, men det betyder inte att vår produkt är för alla.<\/p><p>Vi rekommenderar alltid rådgivning med en fysioterapeut, läkare etc., om du har några allvarliga sjukdomar eller skador eller fysiologiska begränsningar. Vi arbetar med många medicinska specialister i alla de europeiska länder vi finns i, men om din specialist inte vet om vår produkt är de välkomna att kontakta oss för att lära oss mer. Om du nyligen har genomgått operation, bör du prata med en läkare eller sjukgymnast\/osteopat\/kiropraktor om det är för tidigt att arbeta på din hållning. Vid rörelseproblem runt axlarna rekommenderar vi att du väljer Posture Shirt™ Zipper, eftersom det är mycket lättare att få på och av.<\/p><p>I allmänhet rekommenderar vi inte barn och ungdomar under 17 år att använda produkterna utan råd från en läkare eller sjukgymnast.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Hur länge borde jag ha på mig min posture shirt?",
            "text_4": "<p>Det finns inte ett absolut svar på denna fråga. Allt beror på hu din utgångspunkt ser ut. Är du redan mycket aktiv, har du nyligen haft en operation etc ?<\/p><p>Om du inte upplever muskelsmärta, även på dag 1, och du definitivt har rätt storlek, se hur det går om du bär den i 4 timmar. Om du vaknar nästa morgon och känner att du har mycket ömma muskler, ta en paus den dagen och börja upp igen nästa dag, kanske för en något kortare tid.<\/p><p>I allmänhet rekommenderar vi att du bär hållningskorrigerande plagg i upp till två timmar dagligen den första veckan och sedan ökar användningen. Om du upplever trötthet inom de första timmarna, ta då av det för den dagen och rova det igen nästa dag. För vissa kan det fungera bäst att börja med en halvtimme och sedan sakta bygga upp den medan<br\/>andra kan bära den i två timmar från dag 1. Du kommer att aktivera muskler som annars kan ha varit inaktiva under lång tid (eller bara har använts felaktigt). Att få ömma muskler kan därför vara resultatet under vecka ett, men tänk på det som något bra, det betyder att dina muskler fungerar och rätt muskler har aktiverats.<\/p><p>Efter den första veckan har dina muskler blivit van vid aktivering och du kan bära plagget under en längre tid. De flesta kommer att börja bära det för en hel arbetsdag. När du börjar bära den under så lång tid i taget bygger du snabbt upp muskelminnet, vilket innebär att du kommer att justera din hållning, även när du inte bär plagget. När du känner att du anpassar din hållning, även när du inte bär plagget, kan du minska användningen av tröjan till 3-4 gånger i veckan.<\/p><p>Nedan har vi gjort en plan för den typiska första gången användaren av en hållningskorrigerande tröja med upprepade hållningsproblem:<\/p><p><strong>Vecka 1:<\/strong><\/p><p><\/p><p>Dag 1-3: Bär den i 1-2 timmar (om du inte<br\/>känner någon ömhet efter dag 1, dubbla så mycket tid som du bär den).<\/p><p>Dag 4-7: Använd den 2 timmar dagligen (om<br\/>du inte känner någon ömhet dubbla då antalet timmar du använder den).<\/p><p>Dag 8 och framåt: Bär det 8-10 timmar om dagen 3-4 gånger i veckan. Minska sedan timmarna, till exempel till 4-6 timmar och bygg det långsamt upp till 8-10 timmar igen.<\/p><p>Om du är osäker på vad som är bäst för dig, tveka inte att kontakta oss så kommer vi gärna ge dig råd.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Hur kan jag bäst ta hand om mina Anodyne®-produkter?",
            "text_5": "<p>Posture Shirt™ och AlignMe Bra kan handtvättas vid 30 grader. Det är viktigt att produkterna inte torktumlas, det kommer att förstöra NeuroBandens effektivitet. Sköljmedel bör inte användas, eftersom det kommer att minska NeuroBands prestanda.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "079117c4-bb29-43c3-b697-1348aa425203": {
          "type": "category_block",
          "settings": {
            "title": "Levering",
            "dbtfy_faq_category": "Leveransmetoder",
            "dbtfy_faq_icons": ""
          }
        },
        "9eb785de-f345-4d5b-98eb-82edfae904c5": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Jag har inte fått mitt paket ännu, vad ska jag göra?",
            "text_1": "<p>Om fem arbetsdagar har gått sedan du fick bekräftelse på att din produkt har skickats och du fortfarande inte har fått den, var god kontakta oss, så vi kan undersöka den med PostNord. I många av fallen har vi upplevt att försändelsen är på ditt lokala postkontor, men de kanske inte har informerat dig. Det händer också att de har rågat gett paketet till en av dina grannar istället. Så ditt paket kan vara bara några meter bort! Det kan också vara att postkontoret har felsänt ditt paket, det här är vi kan hjälpa till med att undersöka och vi kommer naturligtvis att skicka dig en ny produkt om PostNord inte hittar produkten i sitt system.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hur lång tid tar leveransen?",
            "text_2": "<p>Vi strävar efter att leverera produkter som beställts före 15:00 på vardagar samma dag, men i tider med mycket att göra kan det inte sändas förrän dagen efter. När den väl blir skickad, får du vanligtvis din order inom 1-4 dagar. Vi skickar med PostNord. Vanligtvis levererar de inom 1-2 dagar. Observera att vi inte skickar på helgerna.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "",
            "text_3": "",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "80bfff8a-7895-4c2a-adfd-838b323e19c7": {
          "type": "category_block",
          "settings": {
            "title": "Bestilling og betaling",
            "dbtfy_faq_category": "Beställning och betalning",
            "dbtfy_faq_icons": ""
          }
        },
        "7c90ef0e-56de-436e-8656-75227b7a4172": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Vilka betalningsalternativ erbjuds?",
            "text_1": "<p>Du kan handla från vår hemsida med hjälp av ett kreditkort, betalkort, PayPal och Klarna. Tyvärr kan du inte betala via telefon eller via check.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Vad är klarna och hur fungerar en betalning via detta alternativ?",
            "text_2": "<p>Med Klarna kan du betala din order i upp till 14 dagar efter mottaget paket. Det innebär att du kan få produkten i handen innan du fattar ett beslut om du vill köpa det.<\/p><p>Du kommer att få en påminnelse två dagar innan betalningen blir förfallen, och du får också e-postpåminnelser. Därför är det A och O att du anger ditt telefonnummer och e-post korrekt.<\/p><p>Betalningsvillkoren för 14 dagar påverkar inte din 30-dagars provperiod. Om du fortfarande är osäker på om din Anodyne-produkt är något för dig efter 14 dagar, betalar du fakturan från Klarna och fortsätter använda din produkt. Om du efter 30 dagar väljer att inte behålla, returnerar du bara produkten och du får ett beloppet tillbaka på kontot från Klarna.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Kan jag ändra min beställning?",
            "text_3": "<p>Om din beställning ännu inte ska skickats kan vi göra ändringar för dig. Ta kontakt med oss så snabbt som möjligt. Om det inte finns möjlighet att ringa oss, skicka oss ett mail till info@anodyne.se. Då kan vi se om ditt paket fortfarande är hos oss.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Jag har just beställt. Kan jag avbryta detta?",
            "text_4": "<p>Om din beställning ännu inte har skickats kan du kontakta kundservice så vi kan ta bort din beställning.<\/p><p>Om ditt paket redan har skickats kan du returnera det. Så snart vi får paketet tillbaka till vårt lager, bearbetar vi återbetalningen. <\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Jag har fått fel produkt. Vad gör jag?",
            "text_5": "<p>Anodynes lager packar tusentals produkter per år och det kan tyvärr hända att du får en felaktig produkt, till exempel pullovertröja, även om du har beställt en med dragkedja. Vi är naturligtvis mycket ledsna för det och ursäktar felet som uppstått. Fel som dessa kostar oss pengar eftersom vi måste betala för alla leveranser, så vi gör vårt allra bästa för att undvika dessa misstag. Om du är en av de olyckliga som detta händer för - allt du behöver göra är att fylla i dina uppgifter i vår <a href=\"\/pages\/returportal\" title=\"Returportal\">returportal<\/a>. <\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Har jag en garanti på mina Anodyne®-produkter?",
            "text_6": "<p>Ja, enligt lagen om konsumentskydd har du en 6 månaders garanti. Om produkten är felaktig byter vi den så länge du har följt vårdinstruktionerna. När det gäller hållningströjor och AlignMe Bra kan dessa produkter inte torkas i torktumlare, och de får inte heller tvättas i över 30 grader.<\/p><p>Om du är en av de få som har otur att ha en felaktig produkt, kontakta oss så snart som<br\/>möjligt.<\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "8ec65aa5-9eea-4f79-a7d3-717a748b7597": {
          "type": "category_block",
          "settings": {
            "title": "Ombytning og retur",
            "dbtfy_faq_category": "Ändring och returnering",
            "dbtfy_faq_icons": ""
          }
        },
        "59a897bf-47ac-421d-b512-536204fcd430": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Vad betyder exakt en 30-dagars provperiod?",
            "text_1": "<p>Det betyder exakt det! På Anodyne® tillåter vi dig att testa produkten i dina vardagliga situationer. Bär tröjan på jobbet, medan du går eller går till gymmet. Tvätta det när det behövs (följ instruktionerna om vården). Om du av någon anledning inte är nöjd med din<br\/>produkt från Anodyne, kan du returnera den inom 30 dagar för full återbetalning. De enda gångerna som vi inte accepterar att återbetala summan du betalt är på returprodukter som har torktumlats eller tvättats med sköljmedel, eftersom det kommer att försvaga t-shirtens prestanda.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Kan jag byta min beställda produkt (er)?",
            "text_2": "<p>Ja, om du fortfarande är i din 30-dagars provperiod. Allt du behöver göra är att fylla i dina uppgifter i vår <a href=\"\/pages\/returportal\" title=\"Returportal\">returportal<\/a>. När du har fått din nya produkt börjar en ny 30-dagars provperiod. Om du har några tvivel om din storlek, tveka inte att kontakta vår kundservice så att de kan hjälpa dig att välja rätt storlek så att du kan undvika flera byten!<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Kan jag returnera den eller de produkter jag har beställt?",
            "text_3": "<p>Vi erbjuder en 30-dagars returrätt. Vad det betyder är att inom de första 30 dagarna kan du returnera vad du har beställt och få full återbetalning. Allt du behöver göra är att fylla i dina uppgifter i vår <a href=\"\/pages\/returportal\" title=\"Returportal\">returportal<\/a>. <\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Måste jag betala när jag vill byta ut något inom min 30-dagars provperiod?",
            "text_4": "<p>Att skicka tillbaka din produkt är gratis. I de flesta fall görs ett byte till en annan storlek men samma produkt och ingen återbetalning eller extra betalning behövs. Allt du behöver göra är att fylla i dina uppgifter i vår <a href=\"\/pages\/returportal\" title=\"Returportal\">returportal<\/a>. <\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Hur returnerar jag min order?",
            "text_5": "<p>Allt du behöver göra är att fylla i dina uppgifter i vår <a href=\"\/pages\/returportal\" title=\"Returportal\">returportal<\/a>. <\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Betalar jag för att returnera eller byta ut en produkt?",
            "text_6": "<p>Nej, allt du behöver göra är att fylla i dina uppgifter i vår <a href=\"\/pages\/returportal\" title=\"Returportal\">returportal<\/a>.<\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "Min nyligen mottagna produkt är skadad eller trasig. Vad gör jag?",
            "text_7": "<p>På Anodyne® gör vi vårt bästa för att alla produkter ska levereras i gott skick. Ett fabriksfel kan dock alltid hända. Om du får en skadad eller trasig produkt, vänligen kontakta kundtjänst så snart som möjligt, men inom 30-dagars provperiod, så kommer vi att se till att du får en ny produkt.<\/p>",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "Jag har returnerat mitt föremål. När kommer jag få tillbaka pengarna?",
            "text_8": "<p>Vi får normalt ditt paket efter 5-7 arbetsdagar till vårt lager (även om PostNord förbehåller sig att det kan ta upp till 14 dagar att returnera ditt föremål). Vi ser till att bearbeta återbetalningar samma dag vi mottar paketen från PostNord. Om du har betalat med PayPal, kommer du få pengarna tillbaka till ditt PayPal-konto inom några<br\/>minuter från att vi mottog vårt e-postmeddelande som bekräftar återbetalningen.<\/p><p>Om du har köpt med ett kreditkort eller betalkort tar det normalt 2-5 dagar för pengarna att nå ditt bankkonto.<\/p><p>Om du har betalat för din beställning med ett kort genom Klarna, så återbetalas din betalning till samma kort inom 14 dagar från de att Anodyne har avbrutit ordern. Så från det ögonblick du får ett mail med information om att din order har blivit avbruten tar det upp till 14 dagar för Klarna att bearbeta din återbetalning.<\/p>",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "Jag fick min produkt som present. Kan jag få tillbaka köpeskillingen till eget konto?",
            "text_9": "<p>Tyvärr tillåter finansinstituten inte att återbetala pengar går till ett annat konto än till det där pengarna ursprungligen debiterades. Om produkten inte är något för dig och du inte vill<br\/>involvera den person som gav dig produkten som gåva, kan du överväga att byta ut produkten till en annan produkt.<\/p>",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        }
      },
      "block_order": [
        "57e36e78-1798-46a5-ae4a-832ccca61f0d",
        "6fe87ae9-bf18-43b2-bdb1-581ef1f521bf",
        "9104836f-5fd9-4fe1-8486-6c66231032b1",
        "babc1ce4-e723-4514-aea2-17d4c348c7f6",
        "a9c5eaf0-3850-4641-839d-103d186a0c5c",
        "1b8cb777-3982-472e-8019-b89abc537634",
        "079117c4-bb29-43c3-b697-1348aa425203",
        "9eb785de-f345-4d5b-98eb-82edfae904c5",
        "80bfff8a-7895-4c2a-adfd-838b323e19c7",
        "7c90ef0e-56de-436e-8656-75227b7a4172",
        "8ec65aa5-9eea-4f79-a7d3-717a748b7597",
        "59a897bf-47ac-421d-b512-536204fcd430"
      ],
      "settings": {
        "show_on_desktop": true,
        "show_on_mobile": true,
        "title": "",
        "subtitle": "",
        "section_style": "section-border",
        "dbtfy_faq_searchbox": true,
        "dbtfy_faq_search_placeholder": "Söka...",
        "text_alignment": "text-left",
        "text_alignment_mobile": "text-left",
        "dbtfy_faq_bannerbox": true,
        "dbtfy_faq_banner_icon": "live_help",
        "dbtfy_faq_banner_text": "Hittade du inte svaret på din fråga?",
        "dbtfy_faq_banner_subtitle": "Kom ihåg att vår kundtjänst är redo att hjälpa dig före, under och efter ditt köp.",
        "dbtfy_faq_btn": "Kontakta oss",
        "dbtfy_faq_link": "shopify:\/\/pages\/kontakt"
      }
    }
  },
  "order": [
    "main"
  ]
}